*Mi primer porgrama en Cobol*

identification division.

program-id. HolaMundo.

environment division. 

data division.

procedure division. 

  display "Hola Mundo".

  stop "pausa".

stop run.
  
