*Mi primer porgrama en Cobol*

identification division.

program-id. HolaMundo.

enviroment division. 

data division.

procedure division. 

  display "Hola Mundo".
  
  stop "pausa".

stop run.
  
